Repository: ws-rush/reactive
Catalog: apps/app/app/locales/*.po
Languages: ar

source: button.about
ar: حول

source: button.back
ar: رجوع

source: button.go
ar: تجربة

source: button.home
ar: الرئيسية

source: button.toggle_dark
ar: التغيير إلى الوضع المظلم

source: button.toggle_langs
ar: تغيير اللغة

source: intro.aka
ar: معروف أيضا بـ

source: intro.desc
ar: قالب رياكت مستوحى من vitesse

source: intro.dynamic-route
ar: استعراض الروابط المتغيرة

source: intro.hi, {savedName}!
ar: حياك {savedName}!

source: intro.whats-your-name
ar: ما اسمك؟
